/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "Général";
"Localized Short Title for Preference Class OGGeneralPreferences" = "Général";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "Outil";
"Localized Short Title for Preference Class OGModePreferences" = "Outils de dessin";

